<!doctype html>
<html>
<head>
</head>
<body>
<p align="right"><strong>Додаток №2<br>
    до  Договору № 13 від «31серпня» 2017 року</strong></p>


<h1 align="center">АКТ  підключення до мережі Інтернет </h1>

<table width = "100%">
    <tr width="100%">
        <td align="left">м.Київ</td>
        <td align="right">«31» серпня 2017 року</td>
    </tr>
</table>

<br>
<br>


<p>Товариство  з обмеженою відповідальністю «САКСКАЙ», в особі Директора Садовського Олексія Леонідовича, який діє на підставі Статуту, з  одного боку,
    та _____________________________________, в особі _______________________________________, який діє на  підставі Статуту, з другого боку,
    разом далі іменовані <strong>Сторони</strong>, а кожний окремо <strong>Сторона</strong>,  склали цей  Акт про наступне:</p>


<ol>
    <li>Провайдер підключив  Абонента до мережі Інтернет відповідно до умов Договору №13 від «31» серпня 2017  року (далі - Договір). Послуги протестовані і приведені у відповідність з  вимогами Абонента. Вартість робіт по підключенню складає  ____________<strong>грн., </strong>крім  того<strong> ПДВ 20% -, В т.ч.з ПДВ    грн. </strong></li>
    <li>З дати активації послуги  в системі абонентського обліку Білінг, абонплата здійснюється Абонентом  відповідно до умов п.3.2.16. даного Договору у розмірі, визначеному Розділом 2 Додатку  №1 до даного Договору.</li>
    <li>Датою прийняття Акту на  роботи по підключенню до мережі Інтернет вважати дату активації послуги в  системі  абонентського обліку Білінг.</li>
    <li>Сторони не мають жодних  претензій одна до одної.</li>
</ol>




<table border="0" cellspacing="0" cellpadding="0" width="100%">
    <tr width="100%">
        <td width="70%"><strong>Директор<br>
            ________________ </td>



        <td>Директор <br>
            ТОВ «САКСКАЙ»<br>
            __________Садовський О.Л.</strong></td>
    </tr>
</table>


</body>
</html>