<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!doctype html>
<html>
<head>
    <title>Акт подключения</title>
</head>

<body>
<p align="right"><strong>Додаток №2</strong> <br>
    <strong>до  Договору №  від «»жовтня 2017 року</strong></p>
<h2 align="center">АКТ  підключення до мережі Інтернет </h2>
<p>&nbsp;</p>
<p>м.  Київ       
    <div width="100%">
<p align="left">&nbsp;</p>  <p align="right">   « » жовтня 2017 року</p>

</div>                                                                                                       
<p>Товариство з  обмеженою відповідальністю «САКСКАЙ», в особі Директора<strong> </strong>Садовського Олексія Леонідовича, який діє на підставі Статуту, з  одного боку, та<br>
    <br>
    <strong>, </strong>який  діє на підставі Статуту, з другого боку, разом далі іменовані <strong>Сторони</strong>, а кожний окремо <strong>Сторона</strong>, склали цей  Акт про наступне:</p>
<ol>
    <li>Провайдер підключив  Абонента до мережі Інтернет відповідно до умов Договору №   від «  »   2017  року (далі - Договір). Послуги протестовані і приведені у відповідність з  вимогами Абонента. Вартість робіт по підключенню складає 150,00 <strong>грн., </strong>крім того<strong> ПДВ 20% -30,00, В т.ч.з ПДВ  180,00  грн. </strong></li>
    <li>З дати активації послуги  в системі абонентського обліку Білінг, абонплата здійснюється Абонентом  відповідно до умов п.3.2.16. даного Договору у розмірі, визначеному Розділом 2 Додатку  №1 до даного Договору.</li>
    <li>Датою прийняття Акту на  роботи по підключенню до мережі Інтернет вважати дату активації послуги в  системі  абонентського обліку Білінг.</li>
    <li>Сторони не мають жодних  претензій одна до одної.</li>
</ol>
<table width="100%">
    <tr width="100%">
        <td width="60%"><strong>Директор</strong>
            <strong>________________  </strong>. </td>
        <td align="left"><p><strong>Директор</strong> <br>
            <strong>ТОВ «САКСКАЙ»</strong> <br>
            <strong>__________ Садовський О.Л.</strong></p></td>
    </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
