<!doctype html>
<html>
<head>
    <style>
        ol {
            list-style: none;
            counter-reset: li;
        }

        li:before {
            counter-increment: li;
            content: counters(li, ".") ". ";
        }

        .page {
            width: 100vw;
            height: 100vh;
        }
    </style>
    <meta charset="utf-8">
    <title>Договор по услуге интернет</title>
</head>

<body>

<p align="center"><strong>Договір № </br>
    про надання послуг доступу до мережі Інтернет</br>
</strong></p>
<table width="100%">
    <tr width="100%">
        <td width="80%" align="left"> м. Київ </td>
        <td align="right"> «» року</td>
    </tr>
</table>

<p>Товариство з обмеженою відповідальністю «САКСКАЙ», що включено до реєстру операторів, провайдерів
    телекомунікацій на підставі Рішення НКРЗ від 08.08.2017 року №410) (далі - <strong>Оператор</strong>), в особі
    Директора Садовського Олексія Леонідовича, який діє на підставі Статуту, з одного боку, та
    ___________________________________(далі - <strong>Абонент</strong>), в особі
    ____________________________________,який діє на підставі Статуту, з другого боку, разом далі іменовані Сторони,
    а кожний окремо Сторона, уклали цей Договір про надання послуг доступу до мережі Інтернет
    (далі-Договір) про нижченаведене:</p>


<ol>

    <p><li><strong>Терміни та визначення</strong><p>
    <ol>
        <li><strong>Послуги </strong>- телекомунікаційні послуги, які надає Оператор Абоненту на підставі укладеного
            між ними договору.
        </li>
        <li><strong>Білінг</strong> - автоматизована система статистики та обліку послуг спожитих Абонентом Послуг.
            За погодженням сторін рахунки, отримані через Білінг є підставою для проведення оплати Послуг.
        </li>
        <li><strong>Інтернет</strong> – всесвітня інформаційна система загального доступу, а саме сукупність
            телекомунікаційних мереж та засобів для накопичення обробки, зберігання та передавання даних, яка
            логічно зв&rsquo;язана глобальним адресним простором та базується на Інтернет-протоколі, визначеному
            міжнародними стандартами.
        </li>
        <li><strong>Послуга доступу до Інтернет</strong> – забезпечення можливості роботи в Інтернет кінцевого
            обладнання Абонента.
        </li>
        <li><strong>Підключення</strong> - комплекс дій Оператора з підключення локальної мережі Абонента до мережі
            Оператора шляхом одноразового налагодження з&rsquo;єднання з мережею Інтернет одного персонального комп&rsquo;ютера
            Абонента без функції сервера (маршрутизатора, поштового сервера та ін.)
        </li>
    </ol>
    </li>

    <p><li><strong>Предмет Договору</strong><p>
    <ol>
        <li>В порядку та на умовах, передбачених даним Договором Оператор зобов&rsquo;язується надати послуги
            доступу до мережі Інтернет згідно Специфікації на послугу, наведеної у Додатку №1 до цього Договору
            (далі – Послуги), а Абонент зобов&rsquo;язується прийняти такі послуги та здійснити їх оплату.
        </li>
        <li>Вимоги до якості Послуг та Робіт по даному Договору визначаються як такі, які повинні відповідати
            звичайним вимогам, які пред&rsquo;являються до таких Послуг та Робіт, загальним критеріям якості.
            Технічні характеристики та параметри, що використовуються у мережі Інтернет для надання Послуги,
            перелічені у Додатку № 1 до Договору.
        </li>
    </ol>
    </li>

    <p><li><strong>Термін дії та умови розірвання Договору</strong><p>

    <ol>
        <li>Цей Договір складений у 2-х примірниках українською мовою, кожний з яких має однакову юридичну силу.
            Договір
            набирає сили після його підписання обома Сторонами та діє протягом 1 (одного) календарного року, а в
            порядку
            взаєморозрахунків – до повного виконання сторонами своїх зобов&rsquo;язань. Всі додатки до даного
            Договору є
            його невід&rsquo;ємними частинами.
        </li>
        <li>У випадку, якщо за 30 (тридцять) календарних днів до закінчення строку даного Договору жодна зі Сторін
            письмово не попередить іншу Сторону про його розірвання, Договір вважається поновленим на такий самий
            строк
            і на таких самих умовах які були раніше встановлені Договором. Таке поновлення строку даного Договору
            можливе без обмеження терміну.
        </li>
        <li>Абонент має право відмовитися від отримання як окремих Послуг, так і від всіх Послуг, що надаються за
            цим
            Договором, письмово повідомивши про це Оператора.
        </li>
        <li>У разі відмови Абонента від усіх Послуг, що надаються за цим Договором, Договір вважається розірваним.
        </li>
        <li>Договір може бути розірвано достроково у разі:

            <ol>
                <li>Незгоди Абонента зі змінами тарифів, що вказані в п.п. 4.1.1.;</li>
                <li>У зв&rsquo;язку з банкрутством чи ліквідацією однієї зі Сторін Договору (юридичної особи).</li>
                <li>За рішенням суду.</li>
                <li>У зв&rsquo;язку з недотриманням Абонентом правил використання &ldquo;Послуги&rdquo;, зазначених
                    в пп.3.2.4,
                    3.2.5.
                </li>
                <li>В інших випадках, передбачених чинним законодавством України.</li>
            </ol>

        </li>

        <li>Оплачена авансом, але не використана частина коштів перераховується на рахунок Абонента у банку протягом
            15
            робочих днів з дати остаточного розрахунку за  Договором. У письмовому повідомленні Абонент може
            визначити
            інший законний спосіб повернення невикористаної суми авансу.
        </li>
        <li>Усе устаткування, яке Оператор передав Абоненту в користування на термін дії цього Договору, Абонент
            повинен  повернути Оператору протягом 2-х (двох) днів з моменту розірвання Договору. У разі пошкодження
            устаткування чи неповернення Абонентом устаткування, Абонент компенсує вартість пошкодженого
            устаткування за
            ринковою  вартістю цього устаткування.
        </li>

    </ol>
    </li>


    <p><li><strong>Обов'язки Сторін</strong><p>
    <ol>
    <p><li><strong>Оператор зобов'язується:</strong><p>

    <ol>
        <li>Надавати Абоненту послуги згідно специфікації (Додатку №1) до цього Договору, що складає його
            невід&rsquo;ємну частину, відповідно до вимог Закону України «Про телекомунікації», Правил
            надання та отримання телекомунікаційних послуг, затверджених постановою Кабінету Міністрів
            України від 11.04.2012 № 295 (далі – Правила), та інших нормативно-правових актів і нормативних
            документів у сфері телекомунікацій України. У разі зміни законодавства в сфері телекомунікацій
            щодо порядку надання та отримання телекомунікаційних послуг Сторони зобов&rsquo;язуються з
            моменту набрання чинності новим актом законодавства дотримуватись його положень. У такому
            випадку Договір застосовується лише в частині, яка не суперечить чинному законодавству.
        </li>
        <li>Надавати Послуги за встановленими значеннями показників якості відповідно до нормативних
            документів у сфері телекомунікацій, Договору та умов надання Послуг з додержанням вимог Правил
            та інших актів законодавства.
        </li>
        <li>При пред'явленні Абонентом письмової претензії до якості наданої послуги, усунути за свій
            рахунок причини, що призвели до погіршення якості послуги в термін не більше 3 робочих днів,
            якщо встановлено, що зниження якості відбулося з вини Оператора. Оператор не несе
            відповідальності за якість послуги у випадку:
        </li>
        <li>ушкодження кінцевих пристроїв з вини Абонента;</li>
        <li>ушкодження абонентської лінії, що знаходиться на території Абонента, з вини Абонента;-
            ушкодження  ліній зв&rsquo;язку, якщо їх організували треті особи або організації
        </li>
        <li>Щомісяця виставляти Абоненту рахунки за надані послуги відповідно до умов цього Договору.</li>
        <li>Сповіщати Абонента у письмовій формі, або за допомогою технічних засобів передачі інформації
            (електронна пошта, факс), про зміни тарифів на послуги не менше ніж за 7 (сім) днів до введення
            нових тарифів, про тимчасове припинення надання послуг для технічного обслуговування обладнання
            Оператора не менше ніж за 24 (двадцять чотири) години до початку такого обслуговування.
        </li>
        <li>Інформувати Абонента у письмовій формі про зміни адреси та банківських реквізитів. Інформація
            вважається доведеною до відома Абонента після одержання Оператором відповідного підтвердження
            від Абонента за підписом відповідальних осіб (головного бухгалтера, директора).
        </li>
        <li>Надавати Абоненту консультаційні послуги по технології, технічних  та програмних засобах
            взаємодії в мережі Інтернет.
        </li>
        <li>Попереджати Абонента про скорочення переліку Послуг, тимчасове припинення або припинення надання
            Послуг, відключення його кінцевого обладнання у випадках і порядку, передбачених цим Договором
            та Правилами.
        </li>
        <li>Приймати та вести облік заяв (скарг) Абонента про надання Послуг та задовольняти такі заяви (за
            наявності технічної можливості), усувати пошкодження зв&rsquo;язку в строки, передбачені
            нормативними актами у сфері телекомунікацій. Заяви скарги) Абонента розглядаються Оператором та
            надаються відповіді в порядку та терміни, передбачені законодавством України.
        </li>
        <li>Забезпечувати правильність застосування тарифів;</li>
        <li>Вести облік обсягу та вартості наданих послуг за кожним видом окремо, забезпечувати його
            достовірність, зберігати записи про надані послуги протягом строку позовної давності,
            визначеного законом;
        </li>
        <li>Обмежувати на підставі рішення суду доступ своїх абонентів до ресурсів, через які здійснюється
            розповсюдження дитячої порнографії;
        </li>
        <li>Своєчасно надавати споживачам вичерпну інформацію, необхідну для укладення договору, а також про
            надання та отримання послуг відповідно до Правил та інших актів законодавства;
        </li>
        <li>Забезпечити спостереження за функціонуванням технічних засобів та можливість відстеження значень
            показників якості послуг;
        </li>
        <li>Надавати вичерпну інформацію про тарифи на послуги та забезпечувати правильність їх застосування
            під час тарифікації, розрахунку платежів за надані послуги;
        </li>
        <li>Не розповсюджувати спам;</li>
        <li>Направляти за викликом споживача для підключення та/або усунення пошкоджень кінцевого
            обладнання, абонентської лінії, проводки, виконання інших робіт, необхідних для надання послуг
            (крім послуг рухомого (мобільного) зв&rsquo;язку), своїх працівників;
        </li>
        <li>Надавати споживачеві безоплатну консультаційну допомогу з питань замовлення та отримання послуг
            у місцях їх продажу та шляхом забезпечення доступу до інформаційних служб;
        </li>
        <li>Вживати заходів для недопущення несанкціонованого доступу до телекомунікаційних мереж, технічних
            засобів провайдерів та інформації, що передається ними;
        </li>
        <li>Оприлюднювати інформацію про якість послуг відповідно до законодавства (виключно оператори);
        </li>
        <li>Забезпечувати за письмовим зверненням споживача обмеження доступу до певних послуг (за наявності
            технічної можливості обладнання);
        </li>
    </ol>
    </li>
    <p><li><strong>Абонент зобов'язується:</strong><p>
    <ol>
        <li>використовувати кінцеве обладнання, що має документ про підтвердження відповідності;</li>
        <li>не допускати використання їх кінцевого обладнання для вчинення протиправних дій або дій, що
            загрожують інтересам національної безпеки, оборони та охорони правопорядку;
        </li>
        <li>не допускати дій, що можуть перешкоджати безпечній експлуатації телекомунікаційних мереж,
            підтримці цілісності та взаємодії таких мереж, захисту їх інформаційної безпеки,
            електромагнітної сумісності радіоелектронних засобів, ускладнювати чи унеможливлювати надання
            послуг іншим споживачам;
        </li>
        <li>не допускати використання на комерційній основі кінцевого обладнання та абонентських ліній для
            надання послуг третім особам;
        </li>
        <li>виконувати умови договору, в тому числі своєчасно оплачувати отримані послуги;</li>
        <li>надавати операторові телекомунікацій достовірну інформацію, необхідну для укладення договору;
        </li>
        <li>дотримуватися інструкцій, правил (порядку) користування кінцевим обладнанням;</li>
        <li>утримувати абонентську проводку в межах приватного житлового будинку, квартири, приміщення,
            присадибної ділянки і кінцеве обладнання у справному стані;
        </li>
        <li>повідомляти на запит оператора, тип кінцевого обладнання, що використовується для отримання
            послуг;
        </li>
        <li>не фальсифікувати мережеві ідентифікатори, не використовувати неіснуючі мережеві ідентифікатори
            або такі, що належать іншим особам, не здійснювати підробку (дублювання) ідентифікаційних
            карток, електронного коду (ідентифікатора) кінцевого обладнання;
        </li>
        <li>не здійснювати зловмисні виклики, не замовляти, не пропонувати розсилання та не розповсюджувати
            спам;
        </li>
        <li>виконувати інші обов&rsquo;язки відповідно до законодавства.</li>
        <li>3а порушення вимог законодавства щодо порядку отримання послуг споживач несе відповідальність
            згідно із законом.
        </li>
        <li>У разі виявлення пошкодження телекомунікаційної мережі, що сталося з вини споживача, та завдання
            збитків з його вини витрати оператора телекомунікацій, пов&rsquo;язані з усуненням пошкодження,
            відшкодовуються споживачем у порядку, встановленому законом.
        </li>
        <li>Факт пошкодження телекомунікаційної мережі з вини споживача оформляється актом у двох
            примірниках, кожний з яких підписується уповноваженим представником оператора телекомунікацій та
            споживачем, з вини якого сталося пошкодження. У разі відмови споживача від підписання акта він
            підписується не менш як двома представниками оператора.
        </li>
        <li>Сплачувати послуги Оператора, не пізніше 02-го числа поточного місяця абонплату за наступний
            місяць, додатковий трафік (за його наявності) за звітний місяць
        </li>
        <li>При укладанні чи переоформленні Договору Абонент зобов&rsquo;язаний надати такі документи:
            <ol>
                <li>
                    Витяг зі статуту, копію свідоцтва про державну реєстрацію та/або виписку або витяг з
                    Єдиного державного реєстру юридичних осіб та фізичних осіб – підприємців
                </li>
                <li>
                    Копію наказу про призначення на посаду представника, який уповноважений підписувати
                    Договір, або довіреність, оформлену належним чином, копію паспорта або іншого документа,
                    що посвідчує особу, уповноважену підписувати Договір.
                </li>
            </ol>
        </li>
        <li>Забезпечувати доступ до лінійних споруд при їх обслуговуванні, встановленні обладнання,
            проведенні ремонтних робіт.
        </li>
        <li>Письмово попередити Оператора про своє небажання продовжувати відносини та відмову від отримання
            Послуг у порядку, передбаченому цим Договором та Правилами.
        </li>
        <li>Самостійно ознайомлюватись з нормативними документами, розміщеними у засобах масової інформації
            та/або на веб-сайті Оператора, та нести відповідальність за їх недотримання через несвоєчасне
            ознайомлення.
        </li>

    </ol>
    </li>

</ol>
</li>

<p><li><strong>Права Сторін</strong><p>

    <ol>
<p><li><strong>Оператор має право:</strong><p>

<ol>
    <li>Змінювати тарифи на послуги у випадку зміни тарифів та/або зборів, що виставляються Оператору
        третіми організаціями, або в будь-якому іншому випадку, коли на думку Оператора такі зміни
        продиктовані умовами ведення бізнесу.  У випадку незгоди Абонента з проведеними змінами, він
        повинен сповістити про це Оператора у письмовій формі (за підписом керівника Організації
        Абонента) протягом 15 днів від дня письмового попередження про проведення вищевказаних змін. У
        такому випадку Договір буде розірвано на підставі п.8.5. даного Договору.
    </li>
    <li>Оператор має право припинити надання &ldquo;Послуги&rdquo; Абоненту та відмовити в подальшій
        можливості поновити її використання без компенсації зазнаних Абонентом витрат в разі виявлення
        випадків порушення правил використання &ldquo;Послуги&rdquo;, зазначених в пп.3.2.3, 3.2.4.
    </li>
    <li>Оператор має право призупинити надання послуг  Абоненту у разі несплати за послуги відповідно до
        умов п. 3.2.16. Договору.
    </li>
    <li>Зберігати за собою усі права, що відносяться до призначення й адміністрування IP адрес та інших
        мережевих реквізитів, наданих Абоненту Оператором. У випадку необхідності зміни наданих
        Оператором Абоненту статичних IP адрес, Оператор попереджає про це Абонента в термін не менш ніж
        за 5 днів. У разі незгоди з запропонованими змінами Договір може бути розірвано на підставі
        п.8.4. даного Договору.
    </li>
    <li>Оператор залишає за собою право на профілактичні роботи строком до 6 годин в місяць на простій
        сервісів у цей час, попередньо, за 7 календарних днів, повідомивши абонента офіційним листом про
        дату та час проведення профілактичних робіт.
    </li>
    <li>Повідомляти Абонента про заборгованість за надані Послуги із застосуванням автоматичних
        засобів.
    </li>
    <li>Надання Послуг тимчасово припиняється через один місяць з моменту надсилання Оператором
        повідомлення Абоненту. У разі коли протягом місяця після тимчасового припинення надання Послуг
        Абонент не надав підтвердження про усунення причин, які призвели до тимчасового припинення
        надання Послуг, Оператор має право розірвати договір у порядку, передбаченому Правилами. У разі
        несплати заборгованості за Послуги більш ніж за 3 місяці розірвати договір в односторонньому
        порядку, письмово повідомивши про це Абонента в порядку, визначеному законодавством.
    </li>
    <li>Не підключати до телекомунікаційної мережі кінцеве обладнання Абонента у разі відсутності
        документів про підтвердження його відповідності вимогам нормативних документів у сфері
        телекомунікацій.
    </li>
    <li>Відключати в порядку, встановленому законодавством, кінцеве обладнання Абонента у разі
        відсутності виданого в установленому законодавством порядку документа про підтвердження його
        відповідності вимогам нормативних документів у сфері телекомунікацій, якщо після вручення
        попередження Абонент протягом місяця не забезпечив його заміну; на підставі рішення суду, якщо
        це обладнання використовується Абонентом для вчинення протиправних дій або дій, що загрожують
        національній безпеці; в інших випадках, встановлених законом.
    </li>
</ol>

</li>
</ol>


<ol>
    <p><li><strong>Абонент має право на:</strong><p>
    <ol>
        <li>державний захист своїх прав;</li>
        <li>вільний доступ до послуг; безпеку послуг;</li>
        <li>вибір оператора, провайдера;</li>
        <li>вибір виду та кількості послуг;</li>
        <li>безоплатне отримання від оператора, вичерпної інформації про зміст, якість, вартість та порядок
            надання послуг;
        </li>
        <li>своєчасне і якісне одержання послуг;</li>
        <li>отримання від оператора, відомостей щодо наданих послуг;</li>
        <li>обмеження оператором, доступу споживача до окремих видів послуг на підставі його письмової
            заяви;
        </li>
        <li>відмову від послуг у порядку, встановленому договором;</li>
        <li>відшкодування збитків, заподіяних унаслідок невиконання чи неналежного виконання оператором,
            обов&rsquo;язків, передбачених договором чи законодавством;
        </li>
        <li>оскарження неправомірних дій оператора, шляхом звернення до суду та уповноважених державних
            органів;
        </li>
        <li>відмову від оплати послуги, яку вони не замовляли;</li>
        <li>отримання відомостей щодо можливості та порядку відмови від замовленої послуги;</li>
        <li>доступ до загальнодоступних послуг відповідно до цих Правил та інших актів законодавства;</li>
        <li>отримання від оператора, інформації про зміну умов надання послуги і тарифів на її надання;</li>
        <li>вибір тарифу, тарифного плану, встановленого оператором;</li>
        <li>припинення оператором, надання послуг, які вони не замовляли;</li>
        <li>захист персональних даних, іншої інформації з обмеженим доступом у порядку, встановленому
            законодавством;
        </li>
        <li>несплату абонентної плати за весь час пошкодження телекомунікаційних мереж та технічних засобів,
            що призвело до тимчасового припинення надання послуг у разі порушення оператором, граничних
            строків усунення пошкодження та виникло не з вини споживачів, з дати реєстрації оператором,
            відповідної заяви (усної чи письмової);
        </li>
        <li>отримання безоплатної консультаційної допомоги оператора, з питань замовлення та отримання
            послуг, що ним надаються;
        </li>
        <li>зміну переліку послуг (пакетів послуг), тимчасове припинення або припинення надання послуг у
            порядку, встановленому Правилами та договором;
        </li>
        <li>безоплатне вилучення (повністю або частково) відомостей про них з електронних баз даних
            інформаційно-довідкових служб оператора, провайдера та телефонних довідників.
        </li>
    </ol>
    </li>
</ol>
</li>

<p><li><strong>Роботи з підключення та порядок їх прийняття</strong><p>
<ol>
    <li>Роботи з підключення Абонента являють собою комплекс дій Оператора з підключення локальної мережі
        Абонента до мережі Оператора шляхом одноразового налагодження з&rsquo;єднання з мережею Інтернет одного
        персонального комп&rsquo;ютера Абонента без функції сервера (маршрутизатора, поштового сервера та інш.).
        Результатом підключення є фактична можливість Абонента користування послугою.
    </li>
    <li>По закінченню робіт з Підключення (введення каналу зв&rsquo;язку в дію) Оператор надає Абоненту
        підписаний зі свого боку Акт підключення до мережі Інтернет, який Абонент зобов&rsquo;язаний повернути
        протягом 3 (<em>трьох</em>) робочих днів з дня одержання підписаним уповноваженою особою Оператора або
        надати мотивовану письмову відмову від прийняття робіт.
    </li>
    <li>У випадку невиконання Абонентом зобов&rsquo;язання, передбаченого п.5.2. цього Договору у встановлений
        строк, роботи з Підключення Оператора вважаються прийнятими як вони є, а початком надання Послуг
        вважається дата активування Послуги у Білінгу Оператора.
    </li>
</ol>
</li>


<p><li><strong>Вартість послуг і порядок розрахунків</strong><p>
<ol>
    <li>Вартість послуг, що надаються Оператором наведені у Додатку № 1 до даного Договору.</li>
    <li>Нарахування плати за послуги починається з дня підписання Акту про підключення і припиняється відповідно
        до
        умов цього Договору. Після відключення Абонента від мережі Оператора, Оператор повинен зробити залік сум
        заборгованості Абонента Оператору проти заборгованостей Оператора Абоненту. Сторони повинні будуть
        зробити
        взаєморозрахунки протягом 3 (трьох) тижнів після остаточного відключення Абонента від мережі.
    </li>
    <li>У разі бажання Абонента розірвати Договір на стадії підключення установочна плата, яку Абонент оплатив
        Оператору  не повертається  Абоненту.
    </li>
    <li>Всі щомісячні платежі Абонент сплачує Оператору до 02-го числа поточного місяця. У разі ненадходження
        коштів
        у зазначений термін Оператор має право на тимчасове припинення надання послуг до моменту погашення
        повної
        заборгованості Абонента перед Оператором.
    </li>
    <li>За будь-яких обставин неотримання Абонентом рахунку (несвоєчасне його отримання) не є підставою для
        несплати
        чи затримки сплати за Послугу. Підставою для сплати Абонентом послуг Оператору є цей Договір.
    </li>
    <li>За час, протягом якого Послуги не надавалися з вини Абонента, абонентна плата справляється в повному
        розмірі.
    </li>
    <li>Після погашення Абонентом заборгованості Оператор протягом однієї години, а у разі відсутності
        можливості в
        строк, що не перевищує двох робочих днів після погашення заборгованості, відновлює надання Послуг. Для
        прискорення відновлення надання Послуг Абонент може особисто повідомити службі розрахунків про проведену
        оплату, зазначивши місце, дату, суму сплачених коштів і номер розрахункового документа.
    </li>
    <li>Отримана від Абонента сума платежу зараховується у такій послідовності:
        <ol>
            <li>пеня;</li>
            <li>борги попередніх періодів;</li>
            <li>поточні нарахування за послуги Інтернет та передавання даних;</li>
            <li>аванс на наступний період (зараховується у такій самій послідовності)</li>
        </ol>
    </li>
</ol>
</li>


<p><li><strong>Відповідальність Сторін</strong><p>
<ol>
    <li>Відповідальність Сторін за невиконання або неналежне виконання зобов'язань по цьому Договору обмежується
        прямими витратами, понесеними Абонентом з вини Оператора, якщо ця вина доведена. Сторони ні при яких
        обставинах не несуть відповідальності за не отриманий прибуток або  непрямі збитки, викликані можливими
        порушенням цього Договору.
    </li>
    <li>Абонент відповідає за зміст інформації, що передається в мережі під мережевими реквізитами Абонента.
    </li>
    <li>Оператор не несе відповідальності за якість ліній зв'язку, якщо їх організували треті особи або
        організації.
    </li>
    <li>Оператор не гарантує, що видима якість Послуг не залежить від справності та технічних характеристик
        (можливостей) конкретного апаратного обладнання та програмного забезпечення Абонента. Оператор не зобов&rsquo;язаний
        надавати технічний супровід, обслуговувати або ремонтувати технічні та програмні засоби, що належать
        Абоненту, та не відповідає за їх придатність або оптимальність для використання Послуг.
    </li>
    <li>Оператор не несе відповідальність за роботи, необхідні для реалізації підключення, виконувані Абонентом
        без
        контролю і керівництва Оператора, а також за ушкодження, викликані діями, недоглядом чи порушенням
        даного
        Договору уповноваженими особами Абонента.
    </li>
    <li>Оператор не несе відповідальності за будь-які затримки, збої або тимчасове припинення в наданні послуг,
        що
        виникли внаслідок існування прямих або опосередкованих обставин, які знаходяться поза зоною контролю
        Оператора, включаючи збої електропостачання, збої в роботі міської та міжміської телефонних мереж, інших
        видів комунікації.
    </li>
    <li>У разі несвоєчасної оплати наданих Послуг Абонент сплачує пеню, яка обчислюється залежно від вартості
        неоплачених Послуг у розмірі облікової ставки Національного банку України, що діяла в період, за який
        нараховується пеня, за кожний день прострочення оплати.
    </li>
    <li>Сплата Абонентом пені, правомірне припинення чи скорочення переліку Послуг не звільняє Абонента від обов&rsquo;язку
        оплатити надані йому Послуги.
    </li>
    <li>У разі виявлення пошкодження телекомунікаційної мережі, що сталося з вини Абонента, усі витрати на
        усунення
        пошкодження, а також відшкодування інших збитків (у тому числі неотриманий прибуток) покладаються на
        Абонента.
    </li>
    <li>Оператор несе наступну відповідальність перед Абонентом за ненадання або неналежне надання Послуг:
        <ul>
            <li>За безпідставне відключення кінцевого обладнання – у розмірі абонентної плати за весь період
                відключення.
            </li>
            <li>За безпідставні скорочення чи зміну переліку Послуг – у розмірі абонентної плати за один
                місяць.
            </li>
        </ul>
    </li>
    <li>Сплата штрафних санкцій, визначених у п. 7.10 Договору, здійснюється шляхом проведення перерахунку за
        наступний розрахунковий період (зменшення Абоненту суми до сплати).
    </li>
    <li>Питання відшкодування завданих Абоненту фактичних збитків, моральної шкоди, втраченої вигоди через
        неналежне
        виконання Оператором обов&rsquo;язків за цим Договором вирішуються в судовому порядку.
    </li>

</ol>
</li>





<p><li><strong>Конфіденційність</strong><p>
<ol>
    <li>Сторони зобов'язуються не розголошувати відомості конфіденційного характеру один про одного, а також не
        використовувати на шкоду один одному інформацію, отриману в рамках виконання цього Договору;
    </li>
    <li>Конфіденційною вважається будь-яка інформація щодо фінансового або комерційного положення Сторін або
        прямо
        названа Сторонами як конфіденційна;
    </li>
    <li>За розголошення конфіденційної інформації та завдані в результаті цього збитки Сторони несуть
        відповідальність відповідно до чинного законодавства України;
    </li>
    <li>Зобов'язання щодо дотримання конфіденційності зберігають свою силу і після закінчення дії цього Договору
        або
        його дострокового розірвання протягом наступних трьох років.
    </li>
</ol>
</li>

<p><li><strong>Форс мажорні обставини</strong><p>
<ol>
    <li>Сторони не несуть відповідальності за будь-які затримки у виконанні або невиконанні своїх зобов'язань за
        Договором, якщо затримка або невиконання відбулися внаслідок обставин або по причинах, що не залежать
        від
        можливостей Сторін; у число таких причин і обставин входять: війна (включаючи громадянську); заколоти;
        стихійне лихо;  будь-яке з таких обставин, що роблять неможливим виконання цієї Угоди, розглядається як
        «Форс-Мажор».
    </li>
    <li>Сторони не несуть відповідальності за будь-який збиток або інші витрати, що можуть бути понесені в
        результаті форс-мажорних обставин.
    </li>
    <li>Доказом настання дії  форс-мажорних обставин є документ, виданий Торгово-Промисловою Палатою України.
    </li>
</ol>
</li>


<p><li><strong>Інші Положення</strong><p>
<ol>
    <li>Цей Договір являє собою остаточну угоду між Сторонами, яка обговорює надання і користування послугами
        доступу до мережі Інтернет із можливістю виходу до міжнародної комп'ютерної мережі Інтернет, і має
        переважну
        силу в порівнянні з усім попереднім листуванням, переговорами, протоколами про наміри й іншими угодами
        між
        Сторонами, що торкаються предмету Цього Договору.
    </li>
    <li>Будь-які розбіжності, що виникають при виконанні цього Договору або в зв'язку з ним, при неможливості їх
        вирішення шляхом переговорів, підлягають передачі на вирішення у Господарський суд за місцем
        розташування
        відповідача.
    </li>
    <li>Умови даного Договору мають однакову силу для сторін і можуть бути змінені за взаємною згодою сторін з
        обов&rsquo;язковим
        складанням додаткової угоди.
    </li>
    <li>Жодна з сторін не має права передавати свої права за даним Договором третій стороні без письмової згоди
        другої сторони.
    </li>
    <li>Абонент своїм підписом підтверджує, що він ознайомлений з положеннями Закону України «Про
        телекомунікації»
        та Правилами. У разі зміни законодавства в сфері телекомунікацій щодо порядку надання та отримання
        телекомунікаційних послуг Сторони зобов&rsquo;язуються з моменту набрання чинності новим законодавчим
        актом
        дотримуватись його умов. У такому випадку Договір застосовується лише в частині, яка не суперечить
        чинному
        законодавству.
    </li>
    <li>Користування мережею Інтернет здійснюється на власний ризик Абонента. Абонент усвідомлює, що під час
        роботи
        у всесвітній мережі він може стикнутися з програмами-вірусами. Для запобігання програмам-вірусам Абонент
        самостійно вживає заходи безпеки, самостійно несе відповідальність та ризики роботи в мережі Інтернет.
    </li>
    <li>Своїм підписом під цим Договором Абонент дає згоду Оператору на обробку своїх персональних даних з метою
        надання, отримання та здійснення розрахунків за телекомунікаційні послуги. Ця згода чинна протягом дії
        Договору та протягом п&rsquo;яти наступних років після припинення його дії. Знищення персональних даних
        є
        підставою для припинення дії Договору. В цьому випадку Договір припиняється з дати, зазначеної у
        повідомленні Оператора. Крім того, підписанням Договору Абонент підтверджує, що він повідомлений (без
        додаткового письмового повідомлення) про права, встановлені Законом України «Про захист персональних
        даних»,
        мету збору даних та про те, що його персональні дані передаються юридичній особі –ТОВ «Сакскай» з метою
        надання, отримання та здійснення розрахунків за телекомунікаційні послуги. Абонент своїм підписом також
        погоджується з тим, що Оператор має право надавати доступ та передавати його персональні дані третім
        особам
        без будь-яких повідомлень Абонента, не змінюючи при цьому мети їх обробки. Зміст прав Абонента як суб&rsquo;єкта
        персональних даних відповідно до Закону України «Про захист персональних даних» йому відомий і
        зрозумілий.
    </li>
    <li>Зміни умов Договору та переліку послуг оформляються додатковими угодами та/або додатками до нього, які є
        невід&rsquo;ємними частинами Договору.
    </li>
</ol>
</li>
</ol>

<strong>Реквізити і підписи Сторін</strong>

<table border="0" cellspacing="0" cellpadding="0" width="100%">
    <tr>
        <td width="60%">

            <table>
                <tr>
                    <td>____________________________________</td>
                </tr>
                <tr>
                    <td>____________________________________</td>
                </tr>
                <tr>
                    <td>____________________________________</td>
                </tr>
                <tr>
                    <td>____________________________________</td>
                </tr>
                <tr>
                    <td>____________________________________</td>
                </tr>
                <tr>
                    <td>____________________________________</td>
                </tr>
                <tr>
                    <td>____________________________________</td>
                </tr>
                <tr>
                    <td>________________ __________________</td>
                </tr>

            </table>

        </td>
        <td width="40%">
            <table>
                <tr>
                    <td>ТОВ «САКСКАЙ»</td>
                </tr>
                <tr>
                    <td> 04655, м. Київ, пр. Московський (Степана Бандери), 23</td>
                </tr>
                <tr>
                    <td>Код ЄДРПОУ 38883067</td>
                </tr>
                <tr>
                    <td>р/р 26003052750322</td>
                </tr>
                <tr>
                    <td>у Печерській філії ПАТ КБ «ПРИВАТБАНК» у м. Києві</td>
                </tr>
                <tr>
                    <td>МФО 300711</td>
                </tr>
                <tr>
                    <td>Директор</td>
                </tr>
                <tr>
                    <td>________________ САДОВСЬКИЙ О.Л.</td>
                </tr>
            </table>
        </td>
</table>


</body>
</html>
